Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Build the dock
ar: أنشئ Dock
de: Dock erstellen
es: Construye el Dock
fr: Construire le dock
hu: A Dock felépítése
ja: Dockを構成
nl: Bouw het Dock
pl: Zbuduj Dock
pt: Construa a Dock
ru: Собрать Dock
sv: Bygg Docken
tr: Dock'u oluştur
vi: Xây dựng dock
zh_hans: 开始设置 Dock
zh_hant: 自訂 Dock

source: Build your own widget
ar: أنشئ أداتك الخاصة
de: Eigenes Widget erstellen
es: Crea tu propio widget
fr: Créez votre propre widget
hu: Saját widget készítése
ja: 独自のウィジェットを作成
nl: Bouw je eigen widget
pl: Utwórz własny widżet
pt: Crie o seu próprio widget
ru: Создайте свой виджет
sv: Bygg din egen widget
tr: Kendi widget'ını oluştur
vi: Tự tạo tiện ích của bạn
zh_hans: 创建自己的小组件
zh_hant: 建立你自己的小工具

source: Build Your Own Widget
ar: أنشئ أداتك الخاصة
de: Eigenes Widget erstellen
es: Crea tu propio widget
fr: Créer votre propre widget
hu: Saját widget készítése
ja: 独自のウィジェットを作成
nl: Bouw je eigen widget
pl: Utwórz własny widżet
pt: Crie o Seu Próprio Widget
ru: Создать свой виджет
sv: Bygg din egen widget
tr: Kendi Widget'ını Oluştur
vi: Tự tạo tiện ích của bạn
zh_hans: 创建自己的小组件
zh_hant: 建立你自己的小工具

source: Built-in Actions
ar: الإجراءات المدمجة
de: Integrierte Aktionen
es: Acciones integradas
fr: Actions intégrées
hu: Beépített műveletek
ja: 内蔵アクション
nl: Ingebouwde acties
pl: Wbudowane akcje
pt: Ações Integradas
ru: Встроенные действия
sv: Inbyggda åtgärder
tr: Yerleşik Eylemler
vi: Tác vụ tích hợp sẵn
zh_hans: 内置操作
zh_hant: 內建動作

source: Bundle ID
ar: معرف الحزمة
es: ID del paquete
fr: ID du bundle
hu: Csomagazonosító
ja: バンドルID
nl: Bundel-ID
pl: Identyfikator pakietu (Bundle ID)
ru: ID пакета
tr: Paket Kimliği
zh_hans: 包ID

source: Button Backgrounds
ar: خلفيات الزر
de: Schaltflächenhintergründe
es: Fondos de los botones
fr: Fond du bouton
hu: Gombhátterek
ja: ボタンの背景
nl: Knopachtergronden
pl: Tła przycisków
pt: Fundos dos Botões
ru: Фон кнопок
sv: Knappbakgrunder
tr: Düğme Arka Planları
vi: Nền nút
zh_hans: 按钮背景
zh_hant: 按鈕背景

source: Button Position
ar: موضع الزر
de: Schaltflächenposition
es: Posición de los botones
fr: Position des boutons
hu: Gomb pozíciója
ja: ボタンの位置
nl: Knoppositie
pl: Położenie przycisków
pt: Posição dos Botões
ru: Расположение кнопки
sv: Knapposition
tr: Düğme Konumu
vi: Vị trí nút
zh_hans: 按钮位置
zh_hant: 按鈕位置

source: Button Size
ar: حجم الأزرار
de: Schaltflächengröße
es: Tamaño de los botones
fr: Taille des boutons
hu: Gombméret
ja: ボタンのサイズ
nl: Knopgrootte
pl: Rozmiar przycisku
pt: Tamanho dos Botões
ru: Размер кнопки
sv: Knappstorlek
tr: Düğme Boyutu
vi: Kích cỡ nút
zh_hans: 按钮大小
zh_hant: 按鈕大小

source: Button Spacing
ar: تباعد الزر
de: Schaltflächenabstand
es: Espaciado de los botones
fr: Espacement des boutons
hu: Gombtávolság
ja: ボタンの間隔
nl: Afstand tussen knoppen
pl: Odstępy między przyciskami
pt: Espaçamento dos Botões
ru: Расстояние между кнопками
sv: Knappavstånd
tr: Düğme Aralığı
vi: Khoảng cách nút
zh_hans: 按钮间距
zh_hant: 按鈕間距

source: Cached Files
ar: الملفات المخزنة مؤقتًا
de: Dateien im Cache
es: Archivos en caché
fr: Fichiers en cache
hu: Gyorsítótárazott fájlok
ja: キャッシュされたファイル
nl: Bestanden in cache
pl: Pliki w pamięci podręcznej
pt: Ficheiros em cache
ru: Кэшированные файлы
sv: Cachelagrade filer
tr: Önbelleğe Alınmış Dosyalar
vi: Tệp được lưu vào bộ nhớ đệm
zh_hans: 缓存文件
zh_hant: 快取檔案

source: caffeine
ar: كافيين
de: koffein
es: cafeína
fr: caféine
hu: koffein
ja: カフェイン
nl: cafeïne
pl: kofeina
pt: cafeína
ru: кофеин
sv: koffein
tr: kafein
vi: chống ngủ
zh_hans: 防止睡眠
zh_hant: 咖啡因

source: calculate
ar: احسب
de: berechnen
es: calcular
fr: calculer
hu: számolás
ja: 計算
nl: bereken
pl: oblicz
pt: calcular
ru: вычислить
sv: räkna
tr: hesapla
vi: tính toán
zh_hans: 计算
zh_hant: 計算

source: Calculator
ar: الآلة الحاسبة
de: Rechner
es: Calculadora
fr: Calculette
hu: Számológép
ja: 計算機
nl: Rekenmachine
pl: Kalkulator
pt: Calculadora
ru: Калькулятор
sv: Kalkylator
tr: Hesap Makinesi
vi: Máy tính
zh_hans: 计算器
zh_hant: 計算機

source: Calendar
ar: التقويم
de: Kalender
es: Calendario
fr: Calendrier
hu: Naptár
ja: カレンダー
nl: Agenda
pl: Kalendarz
pt: Calendário
ru: Календарь
sv: Kalender
tr: Takvim
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

source: Calendar access is off
ar: الوصول إلى التقويم متوقف
de: Kalenderzugriff ist deaktiviert
es: El acceso al calendario está desactivado
fr: L'accès au calendrier est désactivé
hu: A naptár-hozzáférés ki van kapcsolva
ja: カレンダーへのアクセスがオフです
nl: De toegang tot de agenda is uitgeschakeld
pl: Dostęp do Kalendarza jest wyłączony
pt: O acesso ao Calendário está desativado
ru: Доступ к календарю отключен
sv: Kalenderåtkomst är av
tr: Takvim erişimi kapalı
vi: Quyền truy cập Lịch đang tắt
zh_hans: 日历访问权限已关闭
zh_hant: 未授予「行事曆」權限

source: Calendar access needed
ar: مطلوب الوصول إلى التقويم
de: Kalenderzugriff erforderlich
es: Se necesita acceso al calendario
fr: Accès au calendrier requis
hu: Naptár-hozzáférés szükséges
ja: カレンダーへのアクセスが必要
nl: Toegang tot de agenda is nodig
pl: Wymagany dostęp do Kalendarza
pt: É necessário acesso ao Calendário
ru: Требуется доступ к календарю
sv: Kalenderåtkomst krävs
tr: Takvim erişimi gerekli
vi: Cần quyền truy cập Lịch
zh_hans: 需要日历访问权限
zh_hant: 需要行事曆取用權限

source: Calendar and Daily Agenda read your events. Reminders reads and completes reminders. Quick Contacts reads the people you pick. Recent Photos reads your photo library. Weather uses your location. Voice Memo and Microphone Mute use the microphone. App Volume captures per-app audio to adjust it. Quick Toggles switches Bluetooth.
ar: تقرأ أداتا «التقويم» و«جدول اليوم» أحداثك. تقرأ «التذكيرات» التذكيرات وتُكملها. تقرأ «جهات الاتصال السريعة» الأشخاص الذين تختارهم. تقرأ «الصور الأخيرة» مكتبة صورك. يستخدم «الطقس» موقعك. تستخدم «مذكرة صوتية» و«كتم الميكروفون» الميكروفون. يلتقط «مستوى صوت التطبيقات» صوت كل تطبيق لضبطه. تبدّل «مفاتيح التبديل السريعة» حالة Bluetooth.
de: Kalender und Tagesübersicht lesen Ihre Termine. Erinnerungen liest und erledigt Erinnerungen. Schnellkontakte liest die von Ihnen gewählten Personen. Neueste Fotos liest Ihre Fotomediathek. Wetter verwendet Ihren Standort. Sprachmemo und Mikrofon stumm verwenden das Mikrofon. App-Lautstärke nimmt das Audio einzelner Apps auf, um es anzupassen. Schnellschalter schaltet Bluetooth um.
es: Calendario y Agenda diaria leen tus eventos. Recordatorios lee y completa recordatorios. Contactos rápidos lee las personas que elijas. Fotos recientes lee tu fototeca. Tiempo usa tu ubicación. Nota de voz y Silenciar micrófono usan el micrófono. Volumen de apps captura el audio de cada app para ajustarlo. Controles rápidos activa y desactiva el Bluetooth.
fr: Calendrier et Agenda quotidien lisent vos événements. Rappels lit et coche les rappels. Contacts rapides lit les personnes que vous choisissez. Photos récentes lit votre photothèque. Météo utilise votre position. Mémo vocal et Couper le micro utilisent le micro. Volume des apps capture l'audio de chaque app pour l'ajuster. Commandes rapides active ou désactive le Bluetooth.
hu: A Naptár és a Napi program olvassa az eseményeket. Az Emlékeztetők olvassa és teljesíti az emlékeztetőket. A Gyors kontaktok a kiválasztott személyeket olvassa. A Legutóbbi fotók a fotókönyvtárat olvassa. Az Időjárás a tartózkodási helyet használja. A Hangjegyzet és a Mikrofonnémítás a mikrofont használja. Az Apphangerő appenként rögzíti a hangot a beállításhoz. A Gyorskapcsolók a Bluetootht kapcsolják.
ja: 「カレンダー」と「今日の予定」はイベントを読み取ります。「リマインダー」はリマインダーを読み取って完了にします。「クイック連絡先」は選択した人を読み取ります。「最近の写真」は写真ライブラリを読み取ります。「天気」は位置情報を使用します。「ボイスメモ」と「マイクのミュート」はマイクを使用します。「アプリ音量」は音量を調整するためにアプリごとのオーディオをキャプチャします。「クイックトグル」はBluetoothを切り替えます。
nl: 'Agenda' en 'Dagprogramma' lezen je activiteiten. 'Herinneringen' leest en voltooit herinneringen. 'Snelle contacten' leest de personen die je kiest. ‘Recente foto's’ leest je fotobibliotheek. 'Weer' gebruikt je locatie. 'Spraakmemo' en 'Microfoon dempen' gebruiken de microfoon. 'App volume' neemt het geluid per app op om het aan te passen. 'Snelle schakelaars' schakelt Bluetooth in of uit.
pl: Kalendarz i Plan dnia odczytują wydarzenia. Przypomnienia odczytują przypomnienia i oznaczają je jako wykonane. Szybkie kontakty odczytują wybrane osoby. Ostatnie zdjęcia odczytują bibliotekę zdjęć. Pogoda korzysta z Twojego położenia. Notatka głosowa i Wyciszanie mikrofonu korzystają z mikrofonu. Głośność aplikacji przechwytuje dźwięk poszczególnych aplikacji, aby regulować jego głośność. Szybkie przełączniki włączają i wyłączają Bluetooth.
pt: Calendário e Agenda Diária leem os seus eventos. Lembretes lê e conclui lembretes. Contactos Rápidos lê as pessoas que escolher. Fotografias Recentes lê a sua fototeca. Meteorologia usa a sua localização. Memo de Voz e Silenciar Microfone usam o microfone. Volume das Apps captura o áudio de cada app para o ajustar. Interruptores Rápidos ativa e desativa o Bluetooth.
ru: Виджеты «Календарь» и «Повестка дня» читают ваши события. «Напоминания» читают и отмечают выполненные напоминания. «Быстрые контакты» читают выбранных вами людей. «Недавние фото» читают вашу медиатеку. «Погода» использует вашу геопозицию. «Голосовая заметка» и «Выключение микрофона» используют микрофон. «Громкость приложений» захватывает звук каждого приложения, чтобы регулировать его. «Быстрые переключатели» включают и выключают Bluetooth.
sv: Kalender och Dagens agenda läser dina händelser. Påminnelser läser och bockar av påminnelser. Snabbkontakter läser de personer du väljer. Senaste bilder läser ditt bildbibliotek. Väder använder din plats. Röstmemo och Mikrofon av använder mikrofonen. Appvolym fångar ljud per app för att justera det. Snabbreglage växlar Bluetooth.
tr: Takvim ve Günlük Gündem etkinliklerini okur. Anımsatıcılar, anımsatıcıları okur ve tamamlar. Hızlı Kişiler seçtiğin kişileri okur. Son Fotoğraflar fotoğraf kitaplığını okur. Hava Durumu konumunu kullanır. Sesli Not ve Mikrofon Sessize Alma mikrofonu kullanır. Uygulama Sesi, ayarlamak için uygulama başına sesi yakalar. Hızlı Geçişler Bluetooth'u açıp kapatır.
vi: Lịch và Chương trình trong ngày đọc các sự kiện của bạn. Lời nhắc đọc và hoàn thành lời nhắc. Liên hệ nhanh đọc những người bạn chọn. Ảnh gần đây đọc thư viện ảnh của bạn. Thời tiết sử dụng vị trí của bạn. Ghi âm và Tắt tiếng micrô sử dụng micrô. Âm lượng ứng dụng ghi lại âm thanh của từng ứng dụng để điều chỉnh. Bật/tắt nhanh chuyển đổi Bluetooth.
zh_hans: “日历”和“今日议程”读取您的日程。“提醒事项”读取提醒事项并将其标记为完成。“快捷联系人”读取您选择的联系人。“最近照片”读取您的照片图库。“天气”使用您的位置。“语音备忘录”和“麦克风静音”使用麦克风。“应用音量”采集各应用的音频以调整音量。“快捷开关”控制蓝牙开关。
zh_hant: 「行事曆」和「今日行程」會讀取你的行程。「提醒事項」會讀取並將提醒事項標示為完成。「快速聯絡人」會讀取你所選取的聯絡人。「最近的照片」會讀取你的照片圖庫。「天氣」會使用你的位置資訊。「語音備忘錄」和「麥克風靜音」會使用麥克風。「應用程式音量」會擷取各應用程式的音訊，以調整個別應用程式的音量。「快速切換」會切換藍牙。

source: Calendar App
ar: تطبيق التقويم
de: Kalender-App
es: App de calendario
fr: Application de calendrier
hu: Naptár app
ja: カレンダーアプリ
nl: Agenda-app
pl: Aplikacja kalendarza
pt: Aplicação de Calendário
ru: Приложение Календаря
sv: Kalenderapp
tr: Takvim Uygulaması
vi: Ứng dụng Lịch
zh_hans: 日历应用
zh_hant: 行事曆應用程式

source: Calendars
ar: التقويمات
de: Kalender
es: Calendarios
fr: Calendriers
hu: Naptárak
ja: カレンダー
nl: Agenda's
pl: Kalendarze
pt: Calendários
ru: Календари
sv: Kalendrar
tr: Takvimler
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

source: Calibration Sensor
ar: مستشعر المعايرة
de: Kalibrierungssensor
es: Sensor de calibración
fr: Capteur d'étalonnage
hu: Kalibrációs érzékelő
ja: キャリブレーションセンサー
nl: Kalibratiesensor
pl: Czujnik kalibracyjny
pt: Sensor de calibração
ru: Калибровочный датчик
sv: Kalibreringssensor
tr: Kalibrasyon Sensörü
vi: Cảm biến hiệu chuẩn
zh_hans: 校准传感器
zh_hant: 校正感測器

source: call
ar: اتصال
de: anrufen
es: llamar
fr: appel
hu: hívás
ja: 電話
nl: bellen
pl: połączenie
pt: chamada
ru: звонок
sv: ring
tr: ara
vi: gọi điện
zh_hans: 通话
zh_hant: 通話

source: Call
ar: اتصال
de: Anrufen
es: Llamar
fr: Appeler
hu: Hívás
ja: 電話
nl: Bellen
pl: Zadzwoń
pt: Ligar
ru: Позвонить
sv: Ring
tr: Ara
vi: Gọi
zh_hans: 呼叫
zh_hant: 通話

source: Calm
ar: هادئ
de: Windstille
es: Calma
fr: Calme
hu: Szélcsend
ja: 静穏
nl: Rustig
pl: Cisza
pt: Calma
ru: Штиль
sv: Stiltje
tr: Sakin
vi: Lặng gió
zh_hans: 平静
zh_hant: 無風

source: Camera
ar: الكاميرا
de: Kamera
es: Cámara
fr: Caméra
hu: Kamera
ja: カメラ
pl: Kamera
pt: Câmara
ru: Камера
sv: Kamera
tr: Kamera
zh_hans: 相机
zh_hant: 相機

source: Can't read Mail
ar: تعذرت قراءة البريد
de: Mail kann nicht gelesen werden
es: No se puede leer Mail
fr: Impossible de lire Mail
hu: A Mail nem olvasható
ja: メールを読み取れません
nl: Kan Mail niet lezen
pl: Nie można odczytać poczty
pt: Não é possível ler o Mail
ru: Не удается прочитать Почту
sv: Kan inte läsa Mail
tr: Mail okunamıyor
vi: Không thể đọc Mail
zh_hans: 无法读取邮件
zh_hant: 無法讀取郵件

source: Can't read Notes
ar: تعذرت قراءة الملاحظات
de: Notizen können nicht gelesen werden
es: No se puede leer Notas
fr: Impossible de lire Notes
hu: A Jegyzetek nem olvashatók
ja: メモを読み取れません
nl: Kan Notities niet lezen
pl: Nie można odczytać notatek
pt: Não é possível ler as Notas
ru: Не удается прочитать Заметки
sv: Kan inte läsa Anteckningar
tr: Notlar okunamıyor
vi: Không thể đọc Ghi chú
zh_hans: 无法读取备忘录
zh_hant: 無法讀取「備忘錄」

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégse
ja: キャンセル
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cap how wide this folder's zone gets on a bottom/top dock, or how tall on a side dock. Unlimited fills its share of the row and scrolls.
ar: حدّد أقصى عرض لمنطقة هذا المجلد عندما يكون Dock في الأسفل أو الأعلى، أو أقصى ارتفاع لها عندما يكون على الجانب. يملأ «غير محدود» حصته من الصف مع إمكانية التمرير.
de: Begrenzt, wie breit der Bereich dieses Ordners bei einem Dock unten/oben oder wie hoch er bei einem seitlichen Dock werden darf. Bei „Unbegrenzt“ füllt der Bereich seinen Anteil der Zeile und lässt sich scrollen.
es: Limita el ancho de la zona de esta carpeta en un Dock inferior o superior, o su altura en un Dock lateral. Ilimitado ocupa su parte de la fila y se desplaza.
fr: Limite la largeur de la zone de ce dossier sur un dock en bas ou en haut, ou sa hauteur sur un dock latéral. Illimité remplit sa part de la rangée et défile.
hu: Korlátozza, milyen széles lehet a mappa zónája alsó/felső Dockon, illetve milyen magas oldalsó Dockon. A Korlátlan kitölti a sorból rá eső részt, és görgethető.
ja: 下または上のDockではこのフォルダゾーンの幅の上限を、左右のDockでは高さの上限を設定します。「無制限」では行内の割り当て分いっぱいに広がり、スクロールします。
nl: Stel in hoe breed de zone van deze map wordt in een Dock aan de onder- of bovenkant, of hoe hoog in een Dock aan de zijkant. Bij 'Onbeperkt' vult de map zijn deel van de rij en kun je erin scrollen.
pl: Ogranicz szerokość strefy tego folderu w Docku u dołu lub u góry albo jej wysokość w Docku z boku. Bez limitu strefa wypełnia swoją część rzędu i może być przewijana.
pt: Limite a largura da zona desta pasta numa Dock inferior/superior, ou a altura numa Dock lateral. Ilimitado preenche a sua parte da fila e desloca-se.
ru: Ограничьте ширину области этой папки, когда Dock находится внизу или вверху экрана, или ее высоту, когда Dock сбоку. «Без ограничений» заполняет свою долю ряда с прокруткой.
sv: Begränsa hur bred den här mappens zon blir i en dock nedtill/upptill, eller hur hög i en dock på sidan. Obegränsat fyller sin del av raden och skrollar.
tr: Bu klasörün alt/üst dock'ta ne kadar geniş, yan dock'ta ne kadar uzun olacağını sınırla. Sınırsız, satırdaki payını doldurur ve kaydırılır.
vi: Giới hạn độ rộng vùng của thư mục này trên dock dưới/dock trên, hoặc giới hạn chiều cao trên dock bên. Không giới hạn sẽ chiếm toàn bộ phần của nó trong hàng và cho phép cuộn.
zh_hans: 限制此文件夹区域在顶部或底部 Dock 中的最大宽度，以及在侧边 Dock 中的最大高度。设为“不限”时，它会占满所在行分配的空间，并通过滚动显示内容。
zh_hant: 設定此檔案夾區域的最大尺寸。在上方或下方 Dock 中限制其寬度，在側邊 Dock 中限制其高度。選擇「無限制」時，將填滿所分配的列空間，並可透過捲動瀏覽內容。

source: Capacity
ar: الحجم
de: Volumen
es: Volumen
fr: Volume
hu: Térfogat
ja: 体積
nl: Volume
pl: Objętość
pt: Volume
ru: Объем
sv: Volym
tr: Hacim
vi: Thể tích
zh_hans: 体积
zh_hant: 體積

source: Capture
ar: التقاط
de: Aufnehmen
es: Capturar
fr: Capturer
hu: Rögzítés
ja: キャプチャ
nl: Opname
pl: Zrób zrzut
pt: Capturar
ru: Снимок
sv: Avbilda
tr: Yakala
vi: Chụp
zh_hans: 截取
zh_hant: 擷取

source: Capture Buttons
ar: أزرار الالتقاط
de: Aufnahmetasten
es: Botones de captura
fr: Boutons de capture
hu: Rögzítőgombok
ja: キャプチャボタン
nl: Opnameknoppen
pl: Przyciski zrzutów ekranu
pt: Botões de Captura
ru: Кнопки снимка
sv: Avbildningsknappar
tr: Yakalama Düğmeleri
vi: Nút chụp
zh_hans: 截取按钮
zh_hant: 擷取按鈕

source: Capture Quality
ar: جودة الالتقاط
de: Aufnahmequalität
es: Calidad de captura
fr: Qualité de capture
hu: Felvételi minőség
ja: キャプチャ品質
nl: Opnamekwaliteit
pl: Jakość przechwytywania
pt: Qualidade de Captura
ru: Качество захвата
sv: Avbildningskvalitet
tr: Yakalama Kalitesi
vi: Chất lượng ghi hình
zh_hans: 捕获质量
zh_hant: 擷取品質

source: Capture window thumbnails at nominal or full Retina resolution
ar: التقاط الصور المصغرة للنوافذ بالدقة الاسمية أو بدقة Retina الكاملة
de: Fenster-Miniaturen in nominaler oder voller Retina-Auflösung aufnehmen
es: Captura miniaturas de ventana a resolución nominal o Retina completa
fr: Capturer les miniatures de fenêtre en résolution nominale ou en pleine résolution Retina
hu: Ablak-miniatűrök rögzítése névleges vagy teljes Retina felbontásban
ja: ウインドウのサムネールを標準解像度またはフルRetina解像度でキャプチャ
nl: Miniatuurweergaven van vensters vastleggen in nominale of volledige Retina-resolutie
pl: Przechwytuj miniatury okien w nominalnej lub pełnej rozdzielczości Retina
pt: Capture miniaturas de janelas na resolução nominal ou Retina total
ru: Захват миниатюр окон при номинальном или полном разрешении Retina
sv: Fånga fönsterminiatyrer i nominell eller full Retina-upplösning
tr: Pencere küçük resimlerini nominal veya tam Retina çözünürlüğünde yakala
vi: Ghi hình thu nhỏ cửa sổ ở độ phân giải cơ bản hoặc độ phân giải Retina đầy đủ
zh_hans: 以普通分辨率或完整分辨率捕获窗口缩略图
zh_hant: 以標準或完整 Retina 解析度擷取視窗縮圖

source: Card
ar: بطاقة
de: Karte
es: Tarjeta
fr: Carte
hu: Kártya
ja: カード
nl: Kaart
pl: Karta
pt: Cartão
ru: Карточка
sv: Kort
tr: Kart
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片

source: Card Behind Dock Controls
ar: بطاقة خلف عناصر تحكم Dock
de: Karte hinter Dock-Steuerelementen
es: Tarjeta tras los controles del Dock
fr: Carte derrière les contrôles du dock
hu: Kártya a Dock-vezérlők mögött
ja: Dockコントロールの背後のカード
nl: Kaart achter Dock-bediening
pl: Karta za elementami sterującymi Dockiem
pt: Cartão Atrás dos Controlos da Dock
ru: Карточка под элементами управления Dock
sv: Kort bakom dockreglage
tr: Dock Denetimlerinin Arkasındaki Kart
vi: Thẻ phía sau điều khiển Dock
zh_hans: Dock 控件背景卡片
zh_hant: Dock 控制項背景卡片

source: Card Glimmer
ar: لمعان البطاقة
de: Kartenschimmer
es: Destello de las tarjetas
fr: Reflet des cartes
hu: Kártyacsillogás
ja: カードのきらめき
nl: Kaartglinstering
pl: Połysk karty
pt: Reflexo do Cartão
ru: Блик карточек
sv: Kortglans
tr: Kart Parıltısı
vi: Ánh lấp lánh thẻ
zh_hans: 卡片微光
zh_hant: 卡片微光

source: Card Opacity
ar: عتامة البطاقة
de: Kartendeckkraft
es: Opacidad de la tarjeta
fr: Opacité de la carte
hu: Kártya opacitása
ja: カードの不透明度
nl: Kaartdekking
pl: Krycie karty
pt: Opacidade do Cartão
ru: Непрозрачность карточки
sv: Kortopacitet
tr: Kart Opaklığı
vi: Độ mờ thẻ
zh_hans: 卡片不透明度
zh_hant: 卡片透明度

source: Card Outline
ar: حد البطاقة
de: Kartenumriss
es: Contorno de las tarjetas
fr: Contour des cartes
hu: Kártyakörvonal
ja: カードの輪郭線
nl: Omlijning van de kaart
pl: Obramowanie kart
pt: Contorno do Cartão
ru: Контур карточек
sv: Kortkontur
tr: Kart dış kenarı
vi: Viền thẻ
zh_hans: 卡片轮廓
zh_hant: 卡片外框

source: Card Rounding
ar: استدارة زوايا البطاقة
de: Kartenrundung
es: Redondeo de la tarjeta
fr: Arrondi des cartes
hu: Kártyalekerekítés
ja: カードの角丸
nl: Kaartafronding
pl: Zaokrąglenie karty
pt: Arredondamento do Cartão
ru: Скругление карточки
sv: Kortrundning
tr: Kart Köşe Yuvarlama
vi: Bo tròn thẻ
zh_hans: 卡片圆角
zh_hant: 卡片圓角

source: Card size, opacity, outline, glimmer, and app-color tint behind running app icons.
ar: حجم البطاقة وعتامتها وحدّها ولمعانها وصبغة لون التطبيق خلف أيقونات التطبيقات قيد التشغيل.
de: Kartengröße, Deckkraft, Umriss, Schimmer und App-Farbton hinter den Symbolen laufender Apps.
es: Tamaño, opacidad, contorno, destello y tinte de color de la app de las tarjetas detrás de los iconos de las apps en ejecución.
fr: Taille, opacité, contour, reflet et teinte de couleur de l'app des cartes derrière les icônes des apps actives.
hu: A futó appok ikonjai mögötti kártya mérete, átlátszatlansága, körvonala, csillogása és appszínű árnyalata.
ja: 実行中のアプリアイコンの背後にあるカードのサイズ、不透明度、輪郭線、きらめき、アプリカラーのティント。
nl: Kaartgrootte, dekking, omlijning, glinstering en app-kleurtint achter pictogrammen van actieve apps.
pl: Rozmiar, krycie, obramowanie, połysk i zabarwienie kart kolorem aplikacji w tle ikon uruchomionych aplikacji.
pt: Tamanho, opacidade, contorno, reflexo e tonalidade com a cor da app dos cartões atrás dos ícones das apps em execução.
ru: Размер, непрозрачность, контур, блик и оттенок цвета приложения у карточек за значками запущенных приложений.
sv: Kortstorlek, opacitet, kontur, glans och appfärgston bakom symboler för appar som körs.
tr: Kart boyutu, opaklık, çerçeve kalınlığı, parıltı ve çalışan uygulama simgelerinin arkasındaki uygulama rengi tonu.
vi: Kích cỡ, độ mờ, viền, ánh lấp lánh và tông màu ứng dụng của thẻ phía sau biểu tượng ứng dụng đang chạy.
zh_hans: 运行中应用图标背景卡片的大小、不透明度、轮廓、微光效果和应用颜色着色。
zh_hant: 調整卡片大小、不透明度、外框、微光效果，以及執行中應用程式圖示後方的應用程式色彩色調。

source: Case
ar: العلبة
es: Estuche
fr: Boîtier
hu: Tok
ja: ケース
nl: Etui
pl: Etui
pt: Estojo
ru: Футляр
sv: Fodral
tr: Kutu
vi: Hộp sạc
zh_hans: 充电盒
zh_hant: 充電盒

source: Category
ar: الفئة
de: Kategorie
es: Categoría
fr: Catégorie
hu: Kategória
ja: カテゴリ
nl: Categorie
pl: Kategoria
pt: Categoria
ru: Категория
sv: Kategori
tr: Kategori
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

source: Celsius
ar: مئوية
ja: 摂氏
pl: Celsjusz
ru: Цельсий
tr: Santigrat
vi: Độ C
zh_hans: 摄氏度
zh_hant: 攝氏

source: Center
ar: الوسط
de: Mitte
es: Centro
fr: Centre
hu: Középre
ja: 中央
nl: Midden
pl: Środek
pt: Centro
ru: Центр
sv: Mitten
tr: Merkez
vi: Căn giữa
zh_hans: 居中
zh_hant: 置中

source: Center Mouse in Focused Window
ar: توسيط الماوس في النافذة النشطة
de: Maus im fokussierten Fenster zentrieren
es: Centrar el ratón en la ventana activa
fr: Centrer la souris dans la fenêtre focalisée
hu: Egérkurzor középre igazítása az aktív ablakban
ja: フォーカスしたウインドウの中央にマウスを移動
nl: Muis in het actieve venster centreren
pl: Wyśrodkuj wskaźnik w aktywnym oknie
pt: Centrar o Rato na Janela em Foco
ru: Центрировать указатель в активном окне
sv: Centrera musen i fokuserat fönster
tr: Fareyi Odaklanılan Pencerenin Ortasına Getir
vi: Căn giữa con trỏ trong cửa sổ được đặt tiêu điểm
zh_hans: 将鼠标置于当前焦点窗口中心
zh_hant: 將滑鼠指標移至作用中視窗中央

source: Change
ar: تغيير
de: Ändern
es: Cambiar
fr: Modifier
hu: Módosítás
ja: 変更
nl: Wijzigen
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
tr: Değiştir
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

source: Change Source
ar: تغيير المصدر
de: Quelle ändern
es: Cambiar fuente
fr: Changer de source
hu: Forrás megváltoztatása
ja: ソースを変更
nl: Bron wijzigen
pl: Zmień źródło
pt: Alterar Fonte
ru: Сменить источник
sv: Byt källa
tr: Kaynak Değiştir
vi: Thay đổi nguồn
zh_hans: 更改来源
zh_hant: 變更來源

source: character
ar: حرف
de: zeichen
es: carácter
fr: caractère
hu: karakter
ja: 文字
nl: teken
pl: znak
pt: carácter
ru: символ
sv: tecken
tr: karakter
vi: ký tự
zh_hans: 字符
zh_hant: 字元

source: Charging
ar: جاري الشحن
de: Aufladen
es: Cargando
fr: En Charge
hu: Töltés
ja: 充電中
nl: Bezig met opladen
pl: Ładowanie
pt: A carregar
ru: Зарядка
sv: Laddar
tr: Şarj oluyor
vi: Đang sạc
zh_hans: 充电中
zh_hant: 充電中

source: Chart
ar: مخطط
de: Diagramm
es: Gráfica
fr: Graphique
hu: Diagram
ja: グラフ
nl: Grafiek
pl: Wykres
pt: Gráfico
ru: График
sv: Diagram
tr: Grafik
vi: Biểu đồ
zh_hans: 图表
zh_hant: 圖表
